{
  "token": [
    "io",
    "tu",
    "qualcuno",
    "qualcosa",
    "gente",
    "corpo",
    "tipo",
    "parte",
    "questo",
    "stesso",
    "altro",
    "uno",
    "due",
    "alcuni",
    "tutto",
    "molti",
    "pochi",
    "buono",
    "cattivo",
    "grande",
    "piccolo",
    "pensare",
    "sapere",
    "volere",
    "non-volere",
    "sentire",
    "vedere",
    "udire",
    "dire",
    "parola",
    "vero",
    "fare",
    "accadere",
    "muoversi",
    "trovarsi",
    "esserci",
    "essere",
    "mio",
    "vivere",
    "morire",
    "quando",
    "adesso",
    "prima",
    "dopo",
    "molto-tempo",
    "poco-tempo",
    "per-un-po",
    "momento",
    "dove",
    "qui",
    "sopra",
    "sotto",
    "lontano",
    "vicino",
    "lato",
    "dentro",
    "toccare",
    "non",
    "forse",
    "potere",
    "perche",
    "se",
    "molto",
    "piu",
    "come",
    "[PAD]",
    "[STORIA]",
    "[DOMANDA]",
    "[RISPOSTA]",
    "[FINE]",
    "(",
    ")",
    "advcl:causa",
    "iobj",
    "nmod:agente",
    "nmod:destinatario",
    "nmod:oggetto",
    "nmod:parentela",
    "nmod:relativo",
    "nsubj",
    "obj",
    "obl:argomento",
    "obl:luogo",
    "obl:origine",
    "obl:quantita",
    "obl:tempo",
    "quesito",
    "anna",
    "piero",
    "maria",
    "marco",
    "sara",
    "luca",
    "cucina",
    "salotto",
    "giardino",
    "camera",
    "orto",
    "bosco",
    "pane",
    "palla",
    "cestino",
    "scatola",
    "secchio",
    "libro",
    "camino",
    "mela",
    "acqua",
    "legna",
    "melo",
    "pozzo",
    "bosco_legna",
    "andare",
    "prendere",
    "posare",
    "mettere_dentro",
    "tirare_fuori",
    "dare",
    "mangiare",
    "aprire",
    "chiudere",
    "guardare",
    "dormire",
    "svegliarsi",
    "giocare",
    "cercare",
    "bruciare",
    "addormentarsi",
    "raccogliere",
    "avere",
    "portare",
    "padre_di",
    "madre_di",
    "figlio_di",
    "figlia_di",
    "marito_di",
    "moglie_di",
    "fratello_di",
    "sorella_di",
    "nonno_di",
    "nonna_di",
    "nipote_di",
    "suocero_di",
    "suocera_di",
    "genero_di",
    "nuora_di",
    "zio_di",
    "zia_di",
    "cugino_di",
    "cugina_di",
    "oggetto",
    "volta",
    "stanchezza",
    "stanco",
    "chi",
    "quanti",
    "quante",
    "che-parente",
    "non-lo-so",
    "nessuno",
    "zero",
    "tre",
    "quattro",
    "cinque",
    "sei",
    "sette",
    "otto",
    "nove",
    "dieci",
    "undici",
    "dodici",
    "tredici",
    "quattordici",
    "quindici",
    "sedici",
    "diciassette",
    "diciotto",
    "diciannove",
    "venti",
    "ventuno",
    "ventidue",
    "ventitre",
    "ventiquattro",
    "venticinque",
    "ventisei",
    "ventisette",
    "ventotto",
    "ventinove",
    "trenta",
    "trentuno",
    "trentadue",
    "trentatre",
    "trentaquattro",
    "trentacinque",
    "trentasei",
    "trentasette",
    "trentotto",
    "trentanove",
    "quaranta",
    "quarantuno",
    "quarantadue",
    "quarantatre",
    "quarantaquattro",
    "quarantacinque",
    "quarantasei",
    "quarantasette",
    "quarantotto",
    "quarantanove",
    "cinquanta",
    "cinquantuno",
    "cinquantadue",
    "cinquantatre",
    "cinquantaquattro",
    "cinquantacinque",
    "cinquantasei",
    "cinquantasette",
    "cinquantotto",
    "cinquantanove",
    "sessanta",
    "sessantuno",
    "sessantadue",
    "sessantatre",
    "sessantaquattro",
    "sessantacinque",
    "sessantasei",
    "sessantasette",
    "sessantotto",
    "sessantanove",
    "settanta",
    "primo",
    "secondo",
    "terzo",
    "quarto",
    "quinto",
    "sesto",
    "settimo",
    "ottavo",
    "nono",
    "decimo",
    "undicesimo",
    "dodicesimo",
    "tredicesimo",
    "quattordicesimo",
    "quindicesimo",
    "sedicesimo",
    "diciassettesimo",
    "diciottesimo",
    "diciannovesimo",
    "ventesimo",
    "ventunesimo",
    "ventiduesimo",
    "ventitreesimo",
    "ventiquattresimo",
    "venticinquesimo",
    "ventiseiesimo",
    "ventisettesimo",
    "ventottesimo",
    "ventinovesimo",
    "trentesimo",
    "il",
    "lo",
    "la",
    "i",
    "gli",
    "le",
    "un",
    "una",
    "di",
    "a",
    "da",
    "in",
    "con",
    "su",
    "per",
    "e",
    "che",
    "ci",
    "si",
    "mai",
    "intanto",
    "alle",
    "che-cosa",
    "[STATO]"
  ],
  "versione_lessico": "6ded85f99da39c2ee60365780ee317787fc3ba83dee6e50db8901c17d5af8e5e"
}
